<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<!--  Intro Single  -->
<section class="intro-single">
	<div class="container">
		<div class="row">
			<div class="col-md-12 col-lg-8">
				<div class="title-single-box">
					<h1 class="title-single">आयुष ज्ञान</h1>
				</div>
			</div>
			<div class="col-md-12 col-lg-4">
				<nav aria-label="breadcrumb"
					class="breadcrumb-box d-flex justify-content-lg-end">
					<ol class="breadcrumb">
						<li class="breadcrumb-item"><a href="landingpagehindi">मुख
								पृष्ठ</a></li>
						<li class="breadcrumb-item active" aria-current="page">आयुष
							ज्ञान</li>
					</ol>
				</nav>
			</div>
		</div>
	</div>
</section>
<!-- End Intro Single-->

<!-- welcome section start -->
<section class="section-about about-img-box-sm">
	<div class="row m-0">
		<div class="col-lg-12 col-md-12 col-sm-12 p-0">
			<div class="about-img-box"
				style="background: url('admin/assets/img/ayushknowledge.jpg') no-repeat;">
				<!-- <img src="assets/img/aurveda.jpg" alt="" class="img-fluid"> -->
				<div class="innerpage-imgbox">
					<div class="container">
						<div class="sinse-box">
							<h5 class="sinse-title">आयुष ज्ञान</h5>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<!-- welcome section end -->

<!--  About Section start-->
<section class="section-about">
	<div class="container">
		<div class="row">
			<!-- <div class="col-sm-12 position-relative">
					<div class="about-img-box">
						<img src="assets/img/banner-3.png" alt="" class="img-fluid">
					</div>
					<div class="sinse-box">
						<h3 class="sinse-title">
आयुष ग्रिड</h3>
					</div>
				</div> -->
			<div class="col-md-12 pt-5">
				<div class="row">
					<!-- <div class="col-md-6 col-lg-5">
                <img src="assets/img/about1.jpg" alt="" class="img-fluid">
              </div> -->
					<div class="col-md-12 col-lg-12 section-md-t3">
						<div class="title-box-d">
							<h3 class="title-d">आयुष ज्ञान के बारे में</h3>
						</div>
						<p class="color-text-a">आयुष आयुर्वेद, योग और प्राकृतिक
							चिकित्सा, यूनानी, सिद्ध और होम्योपैथी जैसे भारत में प्रचलित
							चिकित्सा प्रणालियों का संक्षिप्त रूप है। ये प्रणालियाँ निश्चित
							चिकित्सा दर्शन पर आधारित हैं और बीमारियों की रोकथाम और स्वास्थ्य
							को बढ़ावा देने पर स्थापित अवधारणाओं के साथ स्वस्थ जीवन जीने के
							तरीके का प्रतिनिधित्व करती हैं। स्वास्थ्य, रोग और उपचार पर इन सभी
							प्रणालियों का मूल दृष्टिकोण समग्र है। इस वजह से, आयुष प्रणालियों
							पर रुचि का पुनरुत्थान हो रहा है। योग अब वैश्विक स्वास्थ्य का
							प्रतीक बन गया है और कई देशों ने इसे अपने स्वास्थ्य देखभाल वितरण
							प्रणाली में एकीकृत करना शुरू कर दिया है। इसी तरह आयुर्वेद,
							होम्योपैथी, सिद्ध और यूनानी के सिद्धांतों और अभ्यास को समझने की
							बहुत उत्सुकता है, विशेष रूप से गैर संचारी रोगों (एनसीडी) में
							चिकित्सा में बढ़ती चुनौतियों, जीवन शैली विकारों, दीर्घकालिक
							रोगों, बहु दवा प्रतिरोधी रोगों, नए के उद्भव के कारण। रोग आदि।
							1995 में, इन प्रणालियों के इष्टतम और केंद्रित विकास के उद्देश्य
							से, केंद्रीय स्वास्थ्य और परिवार कल्याण मंत्रालय में भारतीय
							चिकित्सा और होम्योपैथी विभाग (ISM & H) बनाया गया था। 2003 में इस
							विभाग का नाम बदलकर आयुष विभाग कर दिया गया।</p>
						<p class="color-text-a">भारत में आयुर्वेद के रूप में प्रचलित
							वेदों से प्राप्त चिकित्सा ज्ञान की एक समृद्ध विरासत है। इसे
							प्राचीन संतों (ऋषि) द्वारा सिद्ध प्रणाली और योग प्रथाओं के साथ और
							समृद्ध किया गया था। ये सदियों से देश की प्रमुख चिकित्सा पद्धतियां
							थीं, जो भारतीय लोकाचार और संस्कृति का हिस्सा थीं। यूनानी तिब्ब
							जिसे हिप्पोक्रेट्स की अवधि से जाना जाता था, 8 वीं शताब्दी ईस्वी
							के दौरान भारत आया था। बाद में, पश्चिमी चिकित्सा जो जैव चिकित्सा
							अवधारणाओं पर आधारित है, जिसे आमतौर पर एलोपैथी के रूप में जाना
							जाता है, भारत आया और भारतीय चिकित्सा पद्धति में भी शामिल हो गया।
							18 वीं शताब्दी में जर्मनी में विकसित एक प्रणाली होम्योपैथी ने
							तेजी से लोकप्रियता हासिल की और अपने समग्र चिकित्सा दर्शन और
							सिद्धांतों में समानता के कारण भारतीय पारंपरिक चिकित्सा पद्धतियों
							के साथ मिश्रित हो गई। प्राकृतिक चिकित्सा, सभी सभ्यताओं की स्वस्थ
							जीवन पद्धतियों की एक दवा रहित प्रणाली संगठित हो गई और देश के
							चिकित्सा बहुलवाद का भी हिस्सा बन गई। इस प्रकार, जैव चिकित्सा के
							साथ-साथ पारंपरिक प्रथाओं के साथ एक अद्वितीय चिकित्सा प्रतिमान
							विकसित हुआ। स्वतंत्रता के बाद, सरकार ने उनके विकास के लिए सभी
							चिकित्सा प्रणालियों का समर्थन करना शुरू कर दिया, जिससे जनता को
							उनकी नियमित स्वास्थ्य देखभाल की आवश्यकता के लिए एक विकल्प प्रदान
							किया गया। इस वजह से अब स्वास्थ्य देखभाल के उपचारात्मक, निवारक,
							प्रोत्साहक पहलुओं में इन प्रणालियों की ताकत को बढ़ाने के लिए
							सार्वजनिक संरक्षण और संस्थागत समर्थन मिल रहा है।</p>
						<p class="color-text-a">प्रयोगात्मक अवधारणाओं पर आधारित जैव
							चिकित्सा ने निरंतर अनुसंधान और अद्यतन ज्ञान के साथ नवाचार लाया
							है। इसके कारण रोगों के कारण, उनके पाठ्यक्रम, निदान, निदान, रोगों
							के प्रबंधन आदि के बारे में उल्लेखनीय जानकारी है। अधिकांश संक्रामक
							रोग जो उच्च मृत्यु दर का प्रमुख कारण थे, अब उन पर विजय प्राप्त कर
							ली गई है। उच्च जोखिम वाले मामलों के प्रबंधन, सर्जिकल हस्तक्षेप
							आदि ने स्वास्थ्य क्षेत्र में चमत्कार किया है। हालांकि, गैर संचारी
							रोगों की घटनाओं में वृद्धि हुई है। आयुष दवाएं जो अनुभवी दवाओं की
							श्रेणी में आती हैं, लागत प्रभावी हैं, सुरक्षा मुद्दों और समय
							परीक्षण के लिए जानी जाती हैं। आयुष दवाओं का व्यापक रूप से एक
							स्टैंडअलोन विकल्प के रूप में या दीर्घकालिक रोगों में जैव चिकित्सा
							के साथ सहायक के रूप में उपयोग किया जाता है। इसलिए स्वास्थ्य
							प्रतिमान में इस बदलाव के कारण आयुष की प्रासंगिकता अब और अधिक हो
							गई है। इस तथ्य को ध्यान में रखते हुए सरकार स्वास्थ्य देखभाल में
							एक बहुलवादी दृष्टिकोण को प्रोत्साहित कर रही है जहां हर चिकित्सा
							प्रणाली को अपनी स्पष्ट ताकत के आधार पर बढ़ने की अनुमति है।</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<!--  About Section end-->
